"Bandpass" = "Bandpass";
"Cathedral" = "Cathedral";
"Large Chamber" = "Large Chamber";
"Large Hall" = "Large Hall";
"Large Room" = "Large Room";
"Medium Chamber" = "Medium Chamber";
"Medium Hall" = "Medium Hall";
"Medium Room" = "Medium Room";
"Plate" = "Plate";
"Presence" = "Presence";
"Small Room" = "Small Room";
"Small Room With EQ" = "Small Room With EQ";
